INSERT tovar VALUES
('книга','Гарри Поттер', '1'),
('мебель','кожа','2'),
('косметика','уход','1'),
('одежда','шанель','2');

INSERT postavshik VALUES
('Дали','Кемелов', 'Уулубек','Кемелович', '1'),
('Пикпоинт','Мукабетова','Сауле','Мукамбетова', '1'),
('Экспресс','Тынычбеков','Тимур','Тынычбекович', '2'),
('одежда','Осмоналиева','Нурайын','Нурматова', '3');

INSERT sotrudnik VALUES
('Кемелов','Калыс','Абдыбекович',, '1'),
('Мукамбетова', 'Бегимай'),
('Тынычбеков', 'Тимур');

INSERT postavki VALUES
('123','12.02.23', 'no comments','Кемелович', '1'),
('456','05.03.23','no comments','Мукамбетова', '1'),
('159','20.09.22','no comments','Тынычбекович', '2');